Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Campistron_Achille_bpt6k3118700_numb_align_l.tmx
Source language: frm
Languages: fr

source: C'eſt en faveur du plus grand des humains.
fr: C’est en faveur du plus grand des humains.

source: AH! ma ſœur, ſçauez-vous qu’Achile
fr: Ah! Ma sœur, savez-vous qu’Achille

source: Se flate qu'un hymen tranquile
fr: Se flatte qu’un hymen tranquille

source: Souffrirez-vous que ce nœud s'accompliſſe?
fr: Souffrirez-vous que ce nœud s’accomplisse?

source: Et pouvez-vous ſans injuſtice
fr: Et pouvez-vous sans injustice

source: De ce fier ennemy favoriſer les vœux?
fr: De ce fier ennemi favoriser les vœux?

source: Auriez-vous oublié que ſa valeur barbare
fr: Auriez-vous oublié que sa valeur barbare

source: D'un frere tant aymé pour jamais vous ſepare?
fr: D’un frère tant aimé pour jamais vous sépare?

source: D'un frere la terreur & l’amour des mortels:
fr: D’un frère la terreur, et l’amour des mortels:

source: Cette ſanglante mort, cette affreuſe victoire
fr: Cette sanglante mort, cette affreuse victoire

source: Toûjours preſente à ma memoire
fr: Toujours présente à ma mémoire

source: Eſt-ce de moy que mon ſort doit dépendre?
fr: Est-ce de moi que mon sort doit dépendre?

source: Priam ſeul en peut diſpoſer.
fr: Priam seul en peut disposer.

source: Par ce détour croyez-vous m’abuſer?
fr: Par ce détour croyez-vous m’abuser?

source: Quels ſont vos ſentimens ſecrets,
fr: Quels sont vos sentiments secrets,

source: Vos yeux timides & diſtraits
fr: Vos yeux timides et distraits

source: Que voulez-vous me dire? & que ſoupçonneZ-vous?
fr: Que voulez-vous me dire? Et que soupçonnez-vous?

source: Que loin de ſeconder ma haine
fr: Que loin de seconder ma haine

source: Vous verrez ſans peine
fr: Vous verrez sans peine

source: Ce funeſte ennemy devenir vôtre époux.
fr: Ce funeste ennemi devenir votre époux.

source: Vous voulez jouïr de la gloire
fr: Vous voulez jouir de la gloire

source: De triompher de ſa fierté,
fr: De triompher de sa fierté,

source: C'eſt une agreable victoire
fr: C’est une agréable victoire

source: Pour vôtre vanité.
fr: Pour votre vanité.

source: Quand je voy ce Heros digne de mon eſtime.
fr: Quand je vois ce héros digne de mon estime.

source: Sentir pour moy l'Amour le plus parfait,
fr: Sentir pour moi l’Amour le plus parfait,

source: Eſt-ce un grand crime
fr: Est-ce un grand crime

source: De m’en applaudir en ſecret?
fr: De m’en applaudir en secret?

source: Aprés un tel aveu je n’ay plus rien à craindre,
fr: Après un tel aveu je n’ai plus rien à craindre,

source: C'eſt le dernier malheur que je puis redouter.
fr: C’est le dernier malheur que je puis redouter.

source: Helas! que me ſert de me plaindre?
fr: Hélas! Que me sert de me plaindre?

source: Perſonne ne veut m'écouter.
fr: Personne ne veut m’écouter.

source: Cher époux dont l'illuſtre vie
fr: Cher époux, dont l’illustre vie

source: Fut ſi digne d’envie,
fr: Fut si digne d’envie,

source: Tout ton ſang te trahit pour plaire à ton Vainqueur,
fr: Tout ton sang te trahit pour plaire à ton Vainqueur,

source: Ie pleure en vain ta mort, triſte effet de ſes armes,
fr: Je pleure en vain ta mort, triste effet de tes armes,

source: Ie voy mépriſer mes larmes
fr: Je vois mépriser mes larmes

source: Et par ton pere & par ta ſœur:
fr: Et par ton père, et ta sœur:

source: Mais leur exemple au moins ne peut rien ſur mon ame,
fr: Mais, leur exemple au moins ne peut rien sur mon âme,

source: Je ſens encor la même flame
fr: Je sens encor la même flamme

source: Le ſeul eſpoir dont mon cœur eſt flaté,
fr: Le seul espoir dont mon cœur est flatté,

source: C'eſt qu'en donnant toûjours des pleurs a ta memoire,
fr: C’est qu’en donnant toujours des pleurs à ta mémoire,

source: Ie rendray ma fidelité
fr: Je rendrai ma fidélité

source: Auſſi fameuſe que ta gloire.
fr: Aussi fameuse que ta gloire.

source: Il me fait ſouvenir des conſeils de Caſſandre:
fr: Il me fait souvenir des conseils de Cassandre:

source: Que ſi jamais mon cœur s’abandonne à l’Amour
fr: Que si jamais mon cœur s’abandonne à l’amour

source: Ma foibleſſe ſera ſuivie
fr: Ma faiblesse sera suivie

source: Elle m’annonce enfin de ſi cruels malheurs
fr: Elle m’annonce enfin de si cruels malheurs

source: N'importe, je ne puis changer de ſentiment,
fr: N’importe, je ne puis changer de sentiment,

source: Mon cœur eſt occupé d’un objet trop charmant.
fr: Mon cœur est occupé d’un objet trop charmant.

source: Malgré les conſeils qu’on me donne
fr: Malgré les conseils qu’on me donne

source: D’une plus vive ardeur je me ſans enflamer,
fr: D’une plus vive ardeur je me sens enflammer,

source: Un cœur que le peril eſtonne
fr: Un cœur que le péril étonne

source: N’eſt pas digne d’aimer.
fr: N’est pas digne d’aimer.

source: MA fille, il n'eſt plus temps de répandre des pleurs,
fr: Ma fille, il n’est plus temps de répandre des pleurs,

source: Voicy le jour heureux qui finit nos malheurs:
fr: Voici le jour heureux qui finit nos malheurs;

source: Le fier Achile rend les armes
fr: Le fier Achille rend les armes

source: A tes charmes,
fr: À tes charmes,

source: Il te donne aujourd'hui ſon Empire & ſon Cœur.
fr: Il te donne aujourd’hui son empire et son Cœur.

source: Princeſſe, ce Heros ne cherche qu'à vous plaire
fr: Princesse, ce Héros ne cherche qu’à vous plaire

source: Vous avez en vos mains & ſa vie & ſa mort,
fr: Vous avez en vos mains et la vie et la mort,

source: C'eſt à vous de regler ſon ſort;
fr: C’est à vous de régler son sort;

source: Il a déja l'aveu de vôtre pere,
fr: Il a déjà l’aveu de votre père,

source: Mais pour aſſûrer ſon bonheur,
fr: Mais, pour assurer son bonheur,

source: Il veut ſçavoir ſi vôtre cœur
fr: Il veut savoir si votre cœur

source: A ſes tendres deſirs ne ſera pas contraire.
fr: À ses tendres désirs ne sera pas contraire.

source: C’eſt aſſeZ que le Roy m'ordonne d'obéïr,
fr: C’est assez que le Roi m’ordonne d’obéir,

source: Ie connois mon devoir, je ne le puis trahir.
fr: Je connais mon devoir, je ne le puis trahir.

source: Flate aujourd'huy mes deſirs!
fr: Flatte aujourd’hui mes désirs!

source: Aurois-je cru mon cœur encor capable
fr: Aurais-je cru mon cœur encor capable

source: De ſentir quelques plaiſirs?
fr: De sentir quelques plaisirs?

source: Malgré ce changement un chagrin legitime
fr: Malgré ce changement un chagrin légitime

source: En trouble la douceur & s'oppoſe à la paix;
fr: En trouble la douceur et s’oppose à la paix;

source: Mais le ſoin de l'Etat eſt le ſeul qui m'anime,
fr: Mais le soin de l’État est le seul qui m’anime,

source: Et je prefere à tout le bien de mes Sujets.
fr: Et je préfère à tout le bien de mes Sujets.

source: Vous, que vôtre ſort intereſſe
fr: Vous, que votre sort intéresse

source: Dans cét évenement heureux,
fr: Dans cet événement heureux,

source: Peuples, montrez vôtre allegreſſe,
fr: Peuples, montrez votre allégresse,

source: VOs beaux yeux, adorable Princeſſe,
fr: VOs beaux yeux, adorable princesse,

source: Ont détruit les deſſeins de la Grece,
fr: Ont détruit les desseins de la Grèce,

source: Un ſeul de vos regards a rangé ſous vos loix
fr: Un seul de vos regrets a rangé sous vos lois

source: Un Heros dont le nom fait trembler tous ſes Rois.
fr: Un Héros dont le nom fait trembler tous ses Rois.

source: Vos beaux yeux, adorable Princeſſe, &c.
fr: Vos beaux yeux, adorable princesse, etc.

source: Tout leur eſt ſoûmis,
fr: Tout leur est soumis,

source: A nos ennemis.
fr: À nos ennemis.

source: Tout leur eſt ſoûmis.
fr: Tout leur est soumis.

source: Que l'Amour eſt puiſſant ſur les cœurs:
fr: Que l’Amour est puissant sur les cœurs:

source: Qu'aprés une grande victoire
fr: Qu’après une grande victoire

source: Un Guerrier eſt heureux,
fr: Un Guerrier est heureux,

source: S'il ſçait mêler aux charmes de la gloire
fr: S’il sait mêler aux charmes de la gloire

source: Le doux amuſement des plaiſirs amoureux.
fr: Le doux amusement des plaisirs amoureux.

source: Vous ſi long-temps bannis de ce ſacré ſejour,
fr: Vous, si longtemps bannis de ce sacré séjour

source: Ieux charmans, revenez dans cette auguſte Cour.
fr: Jeux charmants, revenez dans cette auguste Cour.

source: La Paix rameine icy l'abondance,
fr: La Paix ramène ici l’abondance,

source: Faites voir vôtre magnificence,
fr: Faites voir votre magnificence,

source: Par vos chants redoublez, celebrez ce grand jour,
fr: Par vos chants redoublés, célébrez ce grand jour,

source: Et de vôtre bonheur rendez grace à l'Amour.
fr: Et de votre bonheur rendez grâce à l’Amour.

source: La Paix rameine icy l’abondance,
fr: La Paix ramène ici l’abondance,

source: Faiſons voir nôtre magnificence,
fr: Faisons voir notre magnificence,

source: Par nos chants redoublez, celebrons ce grand Iour,
fr: Par nos chants redoublés, célébrons ce grand Jour,

source: Et de nôtre bonheur rendons grace à l'Amour.
fr: Et de notre bonheur rendons grâce à l’Amour.

source: AH, que ſur moy l’Amour regne avec violence!
fr: Ah, aue sur moi l’Amour règne avec violence!

source: Que de tranſports puiſſans mon cœur eſt agité!
fr: Que de transports puissants mon cœur est agité!

source: Mais j'apperçoy la divine beauté
fr: Mais j’aperçois la divine beauté

source: Qui cauſe mon impatience,
fr: Qui cause mon impatience,

source: Son Pere la conduit, & vient ſur ces Autels
fr: Son père l’a conduit, et vient sur ces Autels

source: Entendre & confirmer nos ſerment mutuels.
fr: Entendre et confirmer nos serments mutuels.

source: PRinceſſe enfin le Ciel répond à mon attente;
fr: PRincesse enfin le Ciel répond à mon attente;

source: Il aſſure à mon cœur la plaiſirs la plus doux,
fr: Il assure à mon cœur les plaisirs les plus doux,

source: Ah! que mon ſort doit faire de jaloux!
fr: Ah! Que mon sort doit faire de jaloux!

source: Si l'Hymen dont l’eſpoir m'enchante
fr: Si l’Hymen, dont l’espoir m’enchante

source: N’eſt pat un ſupplice pour vous.
fr: N’est pas un supplice pour vous.

source: Quoy? ce tranſport ne ſert qu'à vous confondre?
fr: Quoi? ce transport ne sert qu’à vous confondre?

source: Pourquoy tourner vos yeux de toutes parts?
fr: Pourquoi tourner vos yeux de toute part?

source: N’oſez-vous ſur moy ſeul arrêter vos regards?
fr: N’osez-vous sur moi seul arrêter vos regards?

source: Le don de vôtre cœur ſuivra-t’il vôtre foy?
fr: Le don de votre cœur suivra-t-il votre foi?

source: Hélas! plus je vous voy,
fr: Hélas! plus je vous vois,

source: Expliquer ce profond ſilence?
fr: Expliquer ce profond silence?

source: Un Heros tel que vous, quand il donne ſon cœur,
fr: Un héros tel que vous, quand il donne son cœur,

source: N’eſt-il pas aſſûré de la reconnoiſſance?
fr: N’est-il pas assuré de la reconnaissance?

source: C'en eſt trop; vos bontez paſſent mon eſperance.
fr: C’en est trop; vos bontés passent mon espérance.

source: Commençons à jouïr en ce jour
fr: Commençons à jouir en ce jour

source: Des plaiſirs que la paix nous rameine
fr: Des plaisirs que la paix nous ramène

source: Cédent à ceux de l'Amour.
fr: Cèdent à ceux de l’Amour.

source: Des plaiſirs que la paix nous rameine,
fr: Des plaisirs que la Paix nous ramène,

source: Peuples ſoûmis à mes loix,
fr: Peuples soumis à mes lois,

source: Secondez les tranſports de mon ame;
fr: Secondez les transports de mon âme;

source: Joignez vos voix
fr: Joignez nos voix

source: Pour chanter les beautez de l'Objet qui m'enflâme.
fr: Pour chanter les beautés de l’Objet qui m’enflamme.

source: Vous joüiſſez d'un ſort tranquile,
fr: Vous jouissez d’un sort tranquille,

source: Pour chanter les vertus & le bonheur d'Achile.
fr: Pour chanter les vertus et le bonheur d’Achille.

source: Que tous ces lieux retentiſſent
fr: Que tous ces lieux retentissent

source: Que l'Amour & l’Hymen les uniſſent
fr: Que l’Amour et l’Hymen les unissent

source: Ah que vos chaînes ſont belles!
fr: Ah! Que vos chaînes sont belles!

source: Tendres Amans, que vous ſerez heureux!
fr: Tendres Amants, que vous serez heureux!

source: Seuls dignes l’un de l'autre, & pleins des mêmes feux,
fr: Seuls, dignes l’un de l’autre, et pleins des mêmes feux,

source: Egalement charmez, également fidelles,
fr: Également charmés, également fidèles,

source: Tendres Amans, que vous ſerez heureux.
fr: Tendres Amants, que vous serez heureux.

source: Tendres Amans, que vous ſereZ heureux!
fr: Tendres Amants, que vous serez heureux!

source: Chacun de vous connoit le prix de ce qu'il aime,
fr: Chacun de vous connaît le prix de ce qu’il aime,

source: Et luy conſacre tous ſes vœux;
fr: Et lui consacre tous ses vœux;

source: Chacun de ſon Amour fait ſa gloire ſuprême
fr: Chacun de son amour fait la gloire suprême

source: Ne perdons plus de précieux momens,
fr: Ne perdons plus de précieux moments,

source: Allons ſur les Autels conſacrer les Sermens
fr: Allons sur les autels consacrer les Serments

source: Allons ſur les Autels conſacrer les Sermens,
fr: Allons sur les Autels consacrer les Serments,

source: Et d'un Amour tendre & fidele.
fr: Et d’un amour tendre et fidèle.

source: QVe vois-je? c'en eſt fait, & mon perfide Amant
fr: QUe vois-je? C’en est fait et mon perfide Amant

source: Epouſe en ce moment
fr: Épouse, en ce moment

source: Sa nouvelle Maîtreſſe.
fr: Sa nouvelle Maîtresse.

source: Ah! Junon, eſt-ce ainſi que tu tiens ta promeſſe?
fr: Ah! Junon, est-ce ainsi que tu tiens ta promesse?

source: Eſt-ce ainſi que tu romps ces funeſtes liens,
fr: Est-ce ainsi que tu romps ces funestes liens,

source: Qui vont cauſer ma mort & ſauver les Troyens?
fr: Qui vont causer ma mort et sauver les Troyens?

source: Un juſte deſeſpoir m'anime,
fr: Un juste désespoir m’anime,

source: Courons l'immoler ou perir;
fr: Courons l’immoler ou périr;

source: Si mes tranſports jaloux me font commettre un crime,
fr: Si mes transports jaloux me font commettre un crime,

source: Pour l'expier je ſuis prête à mourir.
fr: Pour l’expier je suis prête à mourir.

source: Nous n'avons plus de deffenſeur.
fr: Nous n’avons plus de défenseur.

source: Achile ne vit plus?
fr: Achille ne vit plus?

source: Ciel! quel eſt ſon vainqueur?
fr: Ciel! quel est son vainqueur?

source: L'indigne raviſſeur d'Helene
fr: L’indigne ravisseur d’Hélène

source: Par une trahiſon a terminé ſon ſort.
fr: Par une trahison a terminé son sort.

source: Quoy? le traiſtre Paris eſt l'autheur de ſa mort?
fr: Quoi? le traître Pâris est l’auteur de sa mort?

source: DIeux! quel horrible ſpectacle!
fr: DIeux! quel horrible spectacle!

source: Le perfide Paris triomphe ſans obſtacle,
fr: Le perfide Pâris triomphe sans obstacle,

source: Il joüit de ſon crime, & ne me permet pas
fr: Il jouit de son crime et ne permet pas

source: D'embraſſer mon époux même aprés ſon trépas.
fr: D’embrasser mon époux même après son trépas.

source: D'un coup mortel j'ay vû fraper Achile,
fr: D’un coup mortel j’ai vu frapper Achille,

source: J'ay retiré le trait dont il eſtoit percé;
fr: J’ai retiré le trait dont il était percé;

source: Helas! dans les douleurs dont mon cœur eſt preſſé,
fr: Hélas! Dans les douleurs dont mon cœur est pressé,

source: Ce trait fatal peut m'eſtre utile.
fr: Ce trait fatal peut m’être utile.

source: Je vay preſſer nos Chefs & nos Soldats.
fr: Je vais presser nos chefs et nos Soldats

source: De vanger le meurtre d’Achile.
fr: De venger le meurtre d’Achille.

source: Oüy, dans mon deſeſpoir je conduiray leurs pas
fr: Oui, dans mon désespoir je conduirai leur pas

source: Sur les remparts de vôtre Ville.
fr: Sur les remparts de votre Ville,

source: Puiſſe le juſte Ciel ſe declarer pour nous!
fr: Puisse le juste Ciel se déclarer pour nous!

source: Et puiſſent aujourd'huy les Toyens perir tous.
fr: Et puissent aujourd’hui les Troyens périr tous.

source: VA punir les Troyens, cours hâter la vangeance
fr: VA punir les Troyens, cours hâter la vengeance

source: D'un Heros qu'on vient d'immoler
fr: D’un Héros qu’on vient d’immoler

source: Laiſſe-moy ſeule icy; ne vien plus me troubler
fr: Laisse-moi seule ici; ne viens plus me troubler

source: Par ton odieuſe préſence.
fr: Par son odieuse présence.

source: Par ces ſoins éclatans va prouver ton Amour,
fr: Par ces soins éclatants va prouver ton amour,

source: Pourſuy Paris, fais-luy ravir le jour,
fr: Poursuis Pâris, fais lui ravir le jour,

source: Au Heros que tu perds l’on te verra ſurvivre.
fr: Au Héros que tu perds l’on te verra survivre.

source: Depuis qu’il ne vit plus, rien ne plaiſt à mes yeux,
fr: Depuis qu’il ne vit plus, rien ne plaît à mes yeux,

source: Vne ſanglante mort va finir en ces lieux
fr: Une sanglante mort va finir en ces lieux

source: Les horribles tourmens ou ſa perte me livre,
fr: Les horribles tourments où sa perte me livre,

source: Ah! n'eſt-il pas moins glorieux
fr: Ah! N’est-il pas moins glorieux

source: De le vanger que de le ſuivre?
fr: De le venger que de le suivre?

source: Mais quel triſtes objets viennent s'offrir à moy?
fr: Mais quel tristes objets viennent s’offrir à moi?

source: Dieux! quel ſaiſiſſemẽt! quels tranſports! quel effroy!
fr: Dieux! quel saisissement! quel transport! quel effroi!

source: Ah! je voy mon Epoux ſur l'infernale rive
fr: Ah! Je vois mon Époux sur l’infernale rive

source: I'entends les cris de ſon ombre plaintive,
fr: J’entends les cris de son ombre plaintive,

source: Ciel! je voy dans ſes yeux éclater ſa colere
fr: Ciel! Je vois dans ses yeux éclater sa colère

source: Chere ombre, attends, je vais te ſatisfaire
fr: Chère ombre, attends, je vais te satisfaire

source: Quel ſort d’une Amour ſi tendre!
fr: Quel sort d’un amour si tendre!

source: Que Caſſandre cent fois pleine de ſes fureurs
fr: Que Cassandre cent fois, pleine de ses fureurs

source: Voulût en vain me faire entendre.
fr: Voulut en vain me faire entendre.

source: Et toy qui teint encor du Sang de mon Epoux
fr: Et toi? Qui teint encor du sang de mon Époux,

source: As paſſé dans mes mains pour terminer ma vie,
fr: As passé dans mes mains pour terminer ma vie,

source: Funeſte trait, ſeconde mon envie,
fr: Funeste trait, seconde mon envie,

source: Que ton ſecours me ſera doux
fr: Que ton secours me sera doux

source: Si tu frapes mon cœur d’une atteinte mortelle,
fr: Si tu frappes mon cœur d’une atteinte mortelle,

source: Il s’avance luy même au devant de tes coups
fr: Il s’avance lui-même au devant de tes coups,

source: Trop heureux ſi tu m'es fidelle.
fr: Trop heureux si tu m’es fidèle.

source: C'en eſt fait, le ſuccés répond à mon attente,
fr: S’en est fait le succès répond à mon attente,

source: Ie n'ay plus guere à ſouffrir,
fr: Je n’ai plus guère à souffrir,

source: Ie ſens que je vais mourir
fr: Je sens que je vais mourir

source: Et c'eſt aſſeZ pour me rendre contente.
fr: Et c’est assez pour me rendre contente.

source: Reçoy mon Sang aprés mes pleurs
fr: Reçois mon sang après mes pleurs

source: Achile; c'eſt à toy que je me ſacrifie;....
fr: Achille, c’est à toi que je me sacrifie;…

source: Sans toy je déteſte la vie,....
fr: Sans toi je déteste la vie,…

source: Oüy je le jure.... helas.... je friſſonne... je meurs.
fr: Oui, je le jure… hélas… je frissonne… je meurs.
